[
  "nldates-obsidian",
  "tag-wrangler",
  "obsidian-sortable",
  "quickadd",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "unique-attachments",
  "darlal-switcher-plus",
  "influx",
  "obsidian-style-settings"
]